<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ page isELIgnored="false" %>
<%@taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>
<%@ taglib uri="http://displaytag.sf.net" prefix="display" %>
<fmt:setLocale value="${language}"/>
<fmt:setBundle basename="i18n.UsersBundle"/>
<html>
<head>
    <title>About</title>
</head>
<body>
    <div align = "justify">
        <h2 align = "center">О нашем магазине:</h2>
        <div></div>
        <b>

            Как обычно, с началом весны и нового туристического сезона многие любители путешествий хотят приобрести себе палатки, рюкзаки, спальники, фонарики, байдарки, лодки, котелки – и многое другое туристическое снаряжение. Выбор сегодня велик, и не все знают, куда следует обратиться за необходимым товаром.
            Хотим Вам предложить посетить наш магазин «Wolf in the woods».
            Магазин "Wolf in the woods" ("Волки в лесу") работает с 2016 года, поставляя любителям туризма и активного отдыха специализированную одежду и снаряжение для: туризма, профессионального и любительского спорта, рыбалки, охоты, альпинизма.
            Чтобы активный отдых стал для вас именно отдыхом, а не преодолением непредвиденных ситуаций, необходимо запастись соответствующей экипировкой.
            Вы всегда можете найти на прилавке магазина уникальную спортивную одежду для туризма и специальное снаряжение от известных брендов: туристическое снаряжение самого различного назначения, палатки разных типов и вместительности, рюкзаки от простых городских до альпинистских специальное альпинистское снаряжение, спальные мешки с высокими теплоизолирующими свойствами, специальная обувь и много другое.
            В магазине все товары только самого высокого качества, а цены доступны для любых покупателей.
         </b>
    </div>
</body>
</html>